import React from "react";

export default function page() {
  return (
    <div>
      <h1 className="text-5xl font-bold">プライバシーポリシー</h1>
      <p className="py-6">
        株式会社メルカリおよびその子会社、関連会社のうち、本プライバシーポリシーを採用する会社（別途プライバシーガイドにて定め、以下「弊社グループ」といいます）では、下記の「プライバシーポリシー」に基づき、お客様及びお取引先の皆様（以下、「お客様」といいます）の個人情報を取り扱います。
        弊社グループは、「プライバシーポリシー」の他に、個別のサービスカテゴリ（例えば、「金融サービス」）について特別なプライバシーポリシー（以下「サービスプライバシーポリシー」といいます）を定めることがあります。その場合、「プライバシーポリシー」とサービスプライバシーポリシーは併せて適用されるものとし、両者に矛盾がある場合は、サービスプライバシーポリシーが優先するものとします。
        お客様におかれましては、弊社グループが運営する各種サービス（以下あわせて「本サービス」といいます）のご利用のため、下記の「プライバシーポリシー」および「プライバシーガイド」をご熟読ください。
      </p>
    </div>
  );
}
